<?xml version="1.0" encoding="utf-8"?>
<packages>
  <package id="7zip.install" />
  <package id="adobereader" />
  <package id="azure-cli" />
  <package id="chocolatey" />
  <package id="docker-desktop" />
  <package id="git.install" />
  <package id="GoogleChrome" />
  <package id="ilspy" />
  <package id="nodejs-lts" />
  <package id="powershell-core" />
  <package id="slack" />
  <package id="vscode" packageParameters="/NoDesktopIcon" />
  <package id="visualstudio2019professional" packageParameters="--add Microsoft.VisualStudio.Workload.CoreEditor --add Microsoft.VisualStudio.Workload.NetWeb --add Microsoft.VisualStudio.Workload.Azure --add Microsoft.VisualStudio.Workload.ManagedDesktop --add Microsoft.VisualStudio.Workload.Universal --add Microsoft.VisualStudio.Workload.Data --add Microsoft.VisualStudio.Workload.VisualStudioExtension --add Microsoft.VisualStudio.Workload.NetCoreTools --add Microsoft.VisualStudio.Workload.Office --add Component.GitHub.VisualStudio --passive --norestart"/>
  <package id="winmerge" />
</packages>