<?xml version="1.0" encoding="utf-8"?>
<packages>
  <package id="7zip.install" version="19.0" />
  <package id="adobereader" version="2019.012.20040" />
  <package id="autohotkey" version="1.1.31.00" />
  <package id="autohotkey.install" version="1.1.31.00" />
  <package id="azure-cli" version="2.0.74" />
  <package id="chocolatey" version="0.10.15" />
  <package id="chocolatey-core.extension" version="1.3.3" />
  <package id="chocolatey-misc-helpers.extension" version="0.0.3.1" />
  <package id="chocolatey-windowsupdate.extension" version="1.0.4" />
  <package id="chocolateygui" version="0.16.0" />
  <package id="docker-desktop" version="2.1.0.3" />
  <package id="DotNet4.5.2" version="4.5.2.20140902" />
  <package id="git" version="2.23.0" />
  <package id="git.install" version="2.23.0" />
  <package id="GoogleChrome" version="77.0.3865.90" />
  <package id="KB2919355" version="1.0.20160915" />
  <package id="KB2919442" version="1.0.20160915" />
  <package id="KB2999226" version="1.0.20181019" />
  <package id="nodejs-lts" version="10.16.3" />
  <package id="powershell-core" version="6.2.3" />
  <package id="slack" version="4.1.0" />
  <package id="vscode" version="1.38.1" />
  <package id="winmerge" version="2.16.4" />
</packages>