<?xml version="1.0" encoding="utf-8"?>
<packages>
  <package id="7zip.install" />
  <package id="azure-cli" />
  <package id="chocolatey" />
  <package id="ctrl2cap" />
  <!-- <package id="cubepdf" /> -->
  <!-- <package id="cubepdfutility" /> -->
  <package id="docker-desktop" />
  <package id="git.install" packageParameters="/NoShellIntegration /NoAutoCrlf" />
  <package id="golang" />
  <package id="GoogleChrome" />
  <package id="gsudo" />
  <package id="ilspy" />
  <package id="linqpad" />
  <package id="nodejs-lts" />
  <package id="powershell-core" />
  <package id="powertoys" />
  <package id="procexp" />
  <package id="screentogif" />
  <package id="slack" />
  <package id="vscode" packageParameters="/NoDesktopIcon" />
  <package id="visualstudio2019buildtools" packageParameters="--passive" />
  <package id="winmerge" />
  <package id="zoom" />
</packages>
